/* Localized versions of Info.plist keys */

CFBundleName = "Apple Push Notification";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Apple Push Notification version 1.0, Copyright 2013 miyako.";
